welcome = ('\nМы рады приветствовать вас в нашем уютном уголке,'
           ' где каждое блюдо создано с любовью и тщательно подготовлено нашими опытными повара.'
           ' Откройте для себя атмосферу восточного вкуса,'
           ' насладитесь свежими и изысканными роллами,'
           ' суши и сашими. Позвольте нам порадовать '
           'вас неповторимыми вкусовыми сочетаниями и высоким качеством продуктов.'
           ' Наслаждайтесь каждым кусочком и делитесь впечатлениями с нами.'
           ' Благодарим вас за выбор нашего Суши бара.\nПриятного аппетита!')








